;Place localized text in this file

[RyuHead X2BodyPartTemplate]
DisplayName="隼龙 (忍者龙剑传3,无法变色)"

[Ryu_Torso_KV_M X2BodyPartTemplate]
DisplayName="隼龙 身体 (忍者龙剑传3,无法变色)"

[Ryu_Torso_LPL_M X2BodyPartTemplate]
DisplayName="隼龙 身体 (忍者龙剑传3,无法变色)"

[Ryu_Torso_MPL_M X2BodyPartTemplate]
DisplayName="隼龙 身体 (忍者龙剑传3,无法变色)"

[Ryu_Torso_HPL_M X2BodyPartTemplate]
DisplayName="隼龙 身体 (忍者龙剑传3,无法变色)"

[Ryu_Torso_LPO_M X2BodyPartTemplate]
DisplayName="隼龙 身体 (忍者龙剑传3,无法变色)"

[Ryu_Torso_MPO_M X2BodyPartTemplate]
DisplayName="隼龙 身体 (忍者龙剑传3,无法变色)"

[Ryu_Torso_HPO_M X2BodyPartTemplate]
DisplayName="隼龙 身体 (忍者龙剑传3,无法变色)"

[Ryu_Torso_RA_M X2BodyPartTemplate]
DisplayName="隼龙 身体 (忍者龙剑传3,无法变色)"

[Ryu_Torso_PLR_M X2BodyPartTemplate]
DisplayName="隼龙 身体 (忍者龙剑传3,无法变色)"

[Ryu_Torso_POR_M X2BodyPartTemplate]
DisplayName="隼龙 身体 (忍者龙剑传3,无法变色)"

[Ryu_Torso_TA_M X2BodyPartTemplate]
DisplayName="隼龙 身体 (忍者龙剑传3,无法变色)"

[Ryu_Torso_PLT_M X2BodyPartTemplate]
DisplayName="隼龙 身体 (忍者龙剑传3,无法变色)"

[Ryu_Torso_POT_M X2BodyPartTemplate]
DisplayName="隼龙 身体 (忍者龙剑传3,无法变色)"

[Ryu_Torso_SA_M X2BodyPartTemplate]
DisplayName="隼龙 身体 (忍者龙剑传3,无法变色)"

[Ryu_Torso_PLS_M X2BodyPartTemplate]
DisplayName="隼龙 身体 (忍者龙剑传3,无法变色)"

[Ryu_Torso_POS_M X2BodyPartTemplate]
DisplayName="隼龙 身体 (忍者龙剑传3,无法变色)"

[Ryu_Arms_KV_M X2BodyPartTemplate]
DisplayName="隼龙 手臂 (忍者龙剑传3,无法变色)"

[Ryu_Arms_LPL_M X2BodyPartTemplate]
DisplayName="隼龙 手臂 (忍者龙剑传3,无法变色)"

[Ryu_Arms_MPL_M X2BodyPartTemplate]
DisplayName="隼龙 手臂 (忍者龙剑传3,无法变色)"

[Ryu_Arms_HPL_M X2BodyPartTemplate]
DisplayName="隼龙 手臂 (忍者龙剑传3,无法变色)"

[Ryu_Arms_LPO_M X2BodyPartTemplate]
DisplayName="隼龙 手臂 (忍者龙剑传3,无法变色)"

[Ryu_Arms_MPO_M X2BodyPartTemplate]
DisplayName="隼龙 手臂 (忍者龙剑传3,无法变色)"

[Ryu_Arms_HPO_M X2BodyPartTemplate]
DisplayName="隼龙 手臂 (忍者龙剑传3,无法变色)"

[Ryu_Arms_RA_M X2BodyPartTemplate]
DisplayName="隼龙 手臂 (忍者龙剑传3,无法变色)"

[Ryu_Arms_PLR_M X2BodyPartTemplate]
DisplayName="隼龙 手臂 (忍者龙剑传3,无法变色)"

[Ryu_Arms_POR_M X2BodyPartTemplate]
DisplayName="隼龙 手臂 (忍者龙剑传3,无法变色)"

[Ryu_Arms_TA_M X2BodyPartTemplate]
DisplayName="隼龙 手臂 (忍者龙剑传3,无法变色)"

[Ryu_Arms_PLT_M X2BodyPartTemplate]
DisplayName="隼龙 手臂 (忍者龙剑传3,无法变色)"

[Ryu_Arms_POT_M X2BodyPartTemplate]
DisplayName="隼龙 手臂 (忍者龙剑传3,无法变色)"

[Ryu_Arms_SA_M X2BodyPartTemplate]
DisplayName="隼龙 手臂 (忍者龙剑传3,无法变色)"

[Ryu_Arms_PLS_M X2BodyPartTemplate]
DisplayName="隼龙 手臂 (忍者龙剑传3,无法变色)"

[Ryu_Arms_POS_M X2BodyPartTemplate]
DisplayName="隼龙 手臂 (忍者龙剑传3,无法变色)"

[Ryu_Legs_KV_M X2BodyPartTemplate]
DisplayName="隼龙 下肢 (忍者龙剑传3,无法变色)"

[Ryu_Legs_LPL_M X2BodyPartTemplate]
DisplayName="隼龙 下肢 (忍者龙剑传3,无法变色)"

[Ryu_Legs_MPL_M X2BodyPartTemplate]
DisplayName="隼龙 下肢 (忍者龙剑传3,无法变色)"

[Ryu_Legs_HPL_M X2BodyPartTemplate]
DisplayName="隼龙 下肢 (忍者龙剑传3,无法变色)"

[Ryu_Legs_LPO_M X2BodyPartTemplate]
DisplayName="隼龙 下肢 (忍者龙剑传3,无法变色)"

[Ryu_Legs_MPO_M X2BodyPartTemplate]
DisplayName="隼龙 下肢 (忍者龙剑传3,无法变色)"

[Ryu_Legs_HPO_M X2BodyPartTemplate]
DisplayName="隼龙 下肢 (忍者龙剑传3,无法变色)"

[Ryu_Legs_RA_M X2BodyPartTemplate]
DisplayName="隼龙 下肢 (忍者龙剑传3,无法变色)"

[Ryu_Legs_PLR_M X2BodyPartTemplate]
DisplayName="隼龙 下肢 (忍者龙剑传3,无法变色)"

[Ryu_Legs_POR_M X2BodyPartTemplate]
DisplayName="隼龙 下肢 (忍者龙剑传3,无法变色)"

[Ryu_Legs_TA_M X2BodyPartTemplate]
DisplayName="隼龙 下肢 (忍者龙剑传3,无法变色)"

[Ryu_Legs_PLT_M X2BodyPartTemplate]
DisplayName="隼龙 下肢 (忍者龙剑传3,无法变色)"

[Ryu_Legs_POT_M X2BodyPartTemplate]
DisplayName="隼龙 下肢 (忍者龙剑传3,无法变色)"

[Ryu_Legs_SA_M X2BodyPartTemplate]
DisplayName="隼龙 下肢 (忍者龙剑传3,无法变色)"

[Ryu_Legs_PLS_M X2BodyPartTemplate]
DisplayName="隼龙 下肢 (忍者龙剑传3,无法变色)"

[Ryu_Legs_POS_M X2BodyPartTemplate]
DisplayName="隼龙 下肢 (忍者龙剑传3,无法变色)"


;Tint

[RyuHeadTINT X2BodyPartTemplate]
DisplayName="隼龙 (忍者龙剑传3,可变色)"

[Ryu_TorsoTINT_KV_M X2BodyPartTemplate]
DisplayName="隼龙 身体 (忍者龙剑传3,可变色)"

[Ryu_TorsoTINT_LPL_M X2BodyPartTemplate]
DisplayName="隼龙 身体 (忍者龙剑传3,可变色)"

[Ryu_TorsoTINT_MPL_M X2BodyPartTemplate]
DisplayName="隼龙 身体 (忍者龙剑传3,可变色)"

[Ryu_TorsoTINT_HPL_M X2BodyPartTemplate]
DisplayName="隼龙 身体 (忍者龙剑传3,可变色)"

[Ryu_TorsoTINT_LPO_M X2BodyPartTemplate]
DisplayName="隼龙 身体 (忍者龙剑传3,可变色)"

[Ryu_TorsoTINT_MPO_M X2BodyPartTemplate]
DisplayName="隼龙 身体 (忍者龙剑传3,可变色)"

[Ryu_TorsoTINT_HPO_M X2BodyPartTemplate]
DisplayName="隼龙 身体 (忍者龙剑传3,可变色)"

[Ryu_TorsoTINT_RA_M X2BodyPartTemplate]
DisplayName="隼龙 身体 (忍者龙剑传3,可变色)"

[Ryu_TorsoTINT_PLR_M X2BodyPartTemplate]
DisplayName="隼龙 身体 (忍者龙剑传3,可变色)"

[Ryu_TorsoTINT_POR_M X2BodyPartTemplate]
DisplayName="隼龙 身体 (忍者龙剑传3,可变色)"

[Ryu_TorsoTINT_TA_M X2BodyPartTemplate]
DisplayName="隼龙 身体 (忍者龙剑传3,可变色)"

[Ryu_TorsoTINT_PLT_M X2BodyPartTemplate]
DisplayName="隼龙 身体 (忍者龙剑传3,可变色)"

[Ryu_TorsoTINT_POT_M X2BodyPartTemplate]
DisplayName="隼龙 身体 (忍者龙剑传3,可变色)"

[Ryu_TorsoTINT_SA_M X2BodyPartTemplate]
DisplayName="隼龙 身体 (忍者龙剑传3,可变色)"

[Ryu_TorsoTINT_PLS_M X2BodyPartTemplate]
DisplayName="隼龙 身体 (忍者龙剑传3,可变色)"

[Ryu_TorsoTINT_POS_M X2BodyPartTemplate]
DisplayName="隼龙 身体 (忍者龙剑传3,可变色)"

[Ryu_ArmsTINT_KV_M X2BodyPartTemplate]
DisplayName="隼龙 手臂 (忍者龙剑传3,可变色)"

[Ryu_ArmsTINT_LPL_M X2BodyPartTemplate]
DisplayName="隼龙 手臂 (忍者龙剑传3,可变色)"

[Ryu_ArmsTINT_MPL_M X2BodyPartTemplate]
DisplayName="隼龙 手臂 (忍者龙剑传3,可变色)"

[Ryu_ArmsTINT_HPL_M X2BodyPartTemplate]
DisplayName="隼龙 手臂 (忍者龙剑传3,可变色)"

[Ryu_ArmsTINT_LPO_M X2BodyPartTemplate]
DisplayName="隼龙 手臂 (忍者龙剑传3,可变色)"

[Ryu_ArmsTINT_MPO_M X2BodyPartTemplate]
DisplayName="隼龙 手臂 (忍者龙剑传3,可变色)"

[Ryu_ArmsTINT_HPO_M X2BodyPartTemplate]
DisplayName="隼龙 手臂 (忍者龙剑传3,可变色)"

[Ryu_ArmsTINT_RA_M X2BodyPartTemplate]
DisplayName="隼龙 手臂 (忍者龙剑传3,可变色)"

[Ryu_ArmsTINT_PLR_M X2BodyPartTemplate]
DisplayName="隼龙 手臂 (忍者龙剑传3,可变色)"

[Ryu_ArmsTINT_POR_M X2BodyPartTemplate]
DisplayName="隼龙 手臂 (忍者龙剑传3,可变色)"

[Ryu_ArmsTINT_TA_M X2BodyPartTemplate]
DisplayName="隼龙 手臂 (忍者龙剑传3,可变色)"

[Ryu_ArmsTINT_PLT_M X2BodyPartTemplate]
DisplayName="隼龙 手臂 (忍者龙剑传3,可变色)"

[Ryu_ArmsTINT_POT_M X2BodyPartTemplate]
DisplayName="隼龙 手臂 (忍者龙剑传3,可变色)"

[Ryu_ArmsTINT_SA_M X2BodyPartTemplate]
DisplayName="隼龙 手臂 (忍者龙剑传3,可变色)"

[Ryu_ArmsTINT_PLS_M X2BodyPartTemplate]
DisplayName="隼龙 手臂 (忍者龙剑传3,可变色)"

[Ryu_ArmsTINT_POS_M X2BodyPartTemplate]
DisplayName="隼龙 手臂 (忍者龙剑传3,可变色)"

[Ryu_LegsTINT_KV_M X2BodyPartTemplate]
DisplayName="隼龙 下肢 (忍者龙剑传3,可变色)"

[Ryu_LegsTINT_LPL_M X2BodyPartTemplate]
DisplayName="隼龙 下肢 (忍者龙剑传3,可变色)"

[Ryu_LegsTINT_MPL_M X2BodyPartTemplate]
DisplayName="隼龙 下肢 (忍者龙剑传3,可变色)"

[Ryu_LegsTINT_HPL_M X2BodyPartTemplate]
DisplayName="隼龙 下肢 (忍者龙剑传3,可变色)"

[Ryu_LegsTINT_LPO_M X2BodyPartTemplate]
DisplayName="隼龙 下肢 (忍者龙剑传3,可变色)"

[Ryu_LegsTINT_MPO_M X2BodyPartTemplate]
DisplayName="隼龙 下肢 (忍者龙剑传3,可变色)"

[Ryu_LegsTINT_HPO_M X2BodyPartTemplate]
DisplayName="隼龙 下肢 (忍者龙剑传3,可变色)"

[Ryu_LegsTINT_RA_M X2BodyPartTemplate]
DisplayName="隼龙 下肢 (忍者龙剑传3,可变色)"

[Ryu_LegsTINT_PLR_M X2BodyPartTemplate]
DisplayName="隼龙 下肢 (忍者龙剑传3,可变色)"

[Ryu_LegsTINT_POR_M X2BodyPartTemplate]
DisplayName="隼龙 下肢 (忍者龙剑传3,可变色)"

[Ryu_LegsTINT_TA_M X2BodyPartTemplate]
DisplayName="隼龙 下肢 (忍者龙剑传3,可变色)"

[Ryu_LegsTINT_PLT_M X2BodyPartTemplate]
DisplayName="隼龙 下肢 (忍者龙剑传3,可变色)"

[Ryu_LegsTINT_POT_M X2BodyPartTemplate]
DisplayName="隼龙 下肢 (忍者龙剑传3,可变色)"

[Ryu_LegsTINT_SA_M X2BodyPartTemplate]
DisplayName="隼龙 下肢 (忍者龙剑传3,可变色)"

[Ryu_LegsTINT_PLS_M X2BodyPartTemplate]
DisplayName="隼龙 下肢 (忍者龙剑传3,可变色)"

[Ryu_LegsTINT_POS_M X2BodyPartTemplate]
DisplayName="隼龙 下肢 (忍者龙剑传3,可变色)"
